"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 122706, \"word_counts\": \"{\\\"place\\\": 96202, \\\"the\\\": 1267686, \\\"chicken\\\": 51097, \\\"butter\\\": 85073, \\\"soup\\\": 13133, \\\"and\\\": 1135648, \\\"onion\\\": 37827, \\\"in\\\": 556378, \\\"a\\\": 640933, \\\"slow\\\": 4597, \\\"cooker\\\": 3746, \\\"fill\\\": 11150, \\\"with\\\": 409289, \\\"enough\\\": 15250, \\\"water\\\": 100698, \\\"to\\\": 671850, \\\"cover\\\": 66695, \\\"cook\\\": 115875, \\\"for\\\": 171295, \\\"5\\\": 63581, \\\"6\\\": 25890, \\\"hours\\\": 33088, \\\"on\\\": 157487, \\\"high\\\": 54973, \\\"about\\\": 162250, \\\"30\\\": 35176, \\\"minutes\\\": 285114, \\\"before\\\": 28356, \\\"serving\\\": 26041, \\\"torn\\\": 317, \\\"biscuit\\\": 1185, \\\"dough\\\": 56390, \\\"until\\\": 369838, \\\"is\\\": 102606, \\\"no\\\": 6777, \\\"longer\\\": 8451, \\\"raw\\\": 1324, \\\"center\\\": 24857, \\\"mix\\\": 59717, \\\"cream\\\": 55103, \\\"of\\\": 289170, \\\"mushroom\\\": 3274, \\\"dry\\\": 22969, \\\"pot\\\": 40761, \\\"roast\\\": 13433, \\\"coat\\\": 24090, \\\"mixture\\\": 120519, \\\"setting\\\": 1444, \\\"3\\\": 88612, \\\"4\\\": 91146, \\\"or\\\": 118565, \\\"low\\\": 34171, \\\"8\\\": 33962, \\\"9\\\": 10889, \\\"preheat\\\": 60246, \\\"oven\\\": 109346, \\\"350\\\": 20351, \\\"degrees\\\": 71422, \\\"f\\\": 48357, \\\"175\\\": 9363, \\\"c\\\": 20029, \\\"lightly\\\": 33554, \\\"grease\\\": 8557, \\\"5x9\\\": 35, \\\"inch\\\": 66896, \\\"loaf\\\": 5106, \\\"pan\\\": 97848, \\\"press\\\": 12806, \\\"brown\\\": 52847, \\\"sugar\\\": 86270, \\\"bottom\\\": 25661, \\\"prepared\\\": 20059, \\\"spread\\\": 26539, \\\"ketchup\\\": 2169, \\\"over\\\": 177412, \\\"mixing\\\": 11026, \\\"bowl\\\": 159421, \\\"thoroughly\\\": 6966, \\\"all\\\": 37102, \\\"remaining\\\": 64954, \\\"ingredients\\\": 26151, \\\"shape\\\": 6272, \\\"into\\\": 170507, \\\"top\\\": 72905, \\\"bake\\\": 55097, \\\"preheated\\\": 15305, \\\"1\\\": 256639, \\\"hour\\\": 22036, \\\"juices\\\": 10318, \\\"are\\\": 51751, \\\"clear\\\": 2618, \\\"together\\\": 57142, \\\"white\\\": 13554, \\\"smooth\\\": 35516, \\\"beat\\\": 31661, \\\"eggs\\\": 27684, \\\"one\\\": 18547, \\\"at\\\": 65401, \\\"time\\\": 17644, \\\"then\\\": 80469, \\\"stir\\\": 111509, \\\"vanilla\\\": 21467, \\\"dissolve\\\": 3379, \\\"baking\\\": 78373, \\\"soda\\\": 8270, \\\"hot\\\": 37843, \\\"add\\\": 220233, \\\"batter\\\": 20836, \\\"along\\\": 5366, \\\"salt\\\": 140965, \\\"flour\\\": 55950, \\\"chocolate\\\": 26386, \\\"chips\\\": 7138, \\\"nuts\\\": 7276, \\\"drop\\\": 5666, \\\"by\\\": 30828, \\\"large\\\": 110996, \\\"spoonfuls\\\": 1052, \\\"onto\\\": 24027, \\\"ungreased\\\": 1759, \\\"pans\\\": 8013, \\\"10\\\": 53984, \\\"edges\\\": 12258, \\\"nicely\\\": 1021, \\\"browned\\\": 19189, \\\"line\\\": 12619, \\\"2\\\": 183007, \\\"quart\\\": 9945, \\\"casserole\\\": 4628, \\\"dish\\\": 30237, \\\"reynolds\\\": 171, \\\"wrap\\\": 20077, \\\"r\\\": 695, \\\"lining\\\": 175, \\\"paper\\\": 29314, \\\"parchment\\\": 13803, \\\"side\\\": 43743, \\\"up\\\": 38970, \\\"need\\\": 2395, \\\"pasta\\\": 16923, \\\"saucepan\\\": 46549, \\\"according\\\": 3601, \\\"package\\\": 3064, \\\"directions\\\": 2299, \\\"adding\\\": 8098, \\\"broccoli\\\": 3496, \\\"last\\\": 2254, \\\"cooking\\\": 22872, \\\"drain\\\": 32789, \\\"return\\\": 14260, \\\"set\\\": 52808, \\\"aside\\\": 29670, \\\"garlic\\\": 54520, \\\"tablespoons\\\": 34056, \\\"skillet\\\": 61033, \\\"7\\\": 10441, \\\"tender\\\": 36343, \\\"black\\\": 12482, \\\"pepper\\\": 104206, \\\"milk\\\": 29106, \\\"once\\\": 13807, \\\"medium\\\": 127830, \\\"heat\\\": 214171, \\\"slightly\\\": 22242, \\\"thickened\\\": 7378, \\\"bubbly\\\": 2179, \\\"cheddar\\\": 3274, \\\"cheese\\\": 44207, \\\"stirring\\\": 54005, \\\"melted\\\": 17983, \\\"pour\\\": 54387, \\\"sauce\\\": 66930, \\\"well\\\": 39201, \\\"combined\\\": 13618, \\\"melt\\\": 17273, \\\"bread\\\": 24217, \\\"crumbs\\\": 9045, \\\"small\\\": 54170, \\\"transfer\\\": 60460, \\\"buttery\\\": 132, \\\"uncovered\\\": 8501, \\\"25\\\": 10247, \\\"internal\\\": 1616, \\\"temperature\\\": 27710, \\\"165\\\": 2305, \\\"let\\\": 54486, \\\"stand\\\": 17667, \\\"9x5\\\": 413, \\\"combine\\\": 58506, \\\"separate\\\": 7607, \\\"mashed\\\": 1734, \\\"bananas\\\": 2129, \\\"blended\\\": 7851, \\\"banana\\\": 2385, \\\"just\\\": 34087, \\\"moisten\\\": 1393, \\\"60\\\": 1843, \\\"65\\\": 191, \\\"toothpick\\\": 4212, \\\"inserted\\\": 9272, \\\"comes\\\": 8905, \\\"out\\\": 39298, \\\"clean\\\": 12158, \\\"cool\\\": 63227, \\\"turn\\\": 22155, \\\"wire\\\": 6473, \\\"rack\\\": 26929, \\\"bring\\\": 51843, \\\"salted\\\": 9606, \\\"boil\\\": 53013, \\\"russet\\\": 57, \\\"potatoes\\\": 26756, \\\"boiling\\\": 12722, \\\"very\\\": 16065, \\\"20\\\": 27329, \\\"mash\\\": 4719, \\\"season\\\": 53837, \\\"nutmeg\\\": 5228, \\\"cayenne\\\": 5522, \\\"taste\\\": 27234, \\\"cup\\\": 62083, \\\"potato\\\": 8447, \\\"drizzle\\\": 16564, \\\"olive\\\": 31879, \\\"oil\\\": 111142, \\\"dutch\\\": 3601, \\\"spinach\\\": 6660, \\\"big\\\": 1005, \\\"pinch\\\": 5854, \\\"occasionally\\\": 27472, \\\"has\\\": 13684, \\\"wilted\\\": 2393, \\\"minute\\\": 21842, \\\"lined\\\": 7444, \\\"towels\\\": 9235, \\\"wick\\\": 8, \\\"away\\\": 3841, \\\"excess\\\": 9600, \\\"moisture\\\": 1156, \\\"whisk\\\": 48902, \\\"paste\\\": 10728, \\\"constantly\\\": 8643, \\\"nutty\\\": 314, \\\"smell\\\": 307, \\\"chopped\\\": 14272, \\\"fragrant\\\": 4639, \\\"seconds\\\": 12330, \\\"cold\\\": 15528, \\\"lemon\\\": 33323, \\\"zest\\\": 10751, \\\"gentle\\\": 1007, \\\"simmer\\\": 47810, \\\"whisking\\\": 7751, \\\"keep\\\": 16434, \\\"warm\\\": 27099, \\\"375\\\": 7520, \\\"190\\\": 2892, \\\"an\\\": 35769, \\\"8x12\\\": 43, \\\"tablespoon\\\": 25777, \\\"buttered\\\": 2610, \\\"lay\\\": 4966, \\\"boneless\\\": 103, \\\"cod\\\": 821, \\\"fillets\\\": 3293, \\\"single\\\": 3749, \\\"layer\\\": 18766, \\\"tops\\\": 4953, \\\"more\\\": 30570, \\\"evenly\\\": 20797, \\\"fish\\\": 14763, \\\"juice\\\": 41843, \\\"spoon\\\": 34226, \\\"give\\\": 1796, \\\"several\\\": 4030, \\\"taps\\\": 7, \\\"shakes\\\": 47, \\\"eliminate\\\": 202, \\\"bubbles\\\": 2425, \\\"heaping\\\": 1333, \\\"smoothly\\\": 160, \\\"rimmed\\\": 5005, \\\"sheet\\\": 42982, \\\"catch\\\": 573, \\\"spills\\\": 50, \\\"bubbling\\\": 2605, \\\"40\\\": 6627, \\\"oven's\\\": 365, \\\"broiler\\\": 6516, \\\"broil\\\": 4221, \\\"crust\\\": 14601, \\\"golden\\\": 39758, \\\"should\\\": 11852, \\\"flake\\\": 378, \\\"easily\\\": 2508, \\\"garnish\\\": 15383, \\\"sprinkle\\\": 43556, \\\"chives\\\": 4449, \\\"two\\\": 8144, \\\"x\\\": 2968, \\\"325\\\": 3343, \\\"sift\\\": 5123, \\\"powder\\\": 23885, \\\"cinnamon\\\": 13385, \\\"sifted\\\": 442, \\\"creamed\\\": 984, \\\"zucchini\\\": 5177, \\\"tester\\\": 2125, \\\"remove\\\": 77377, \\\"from\\\": 83182, \\\"completely\\\": 20097, \\\"chill\\\": 21246, \\\"least\\\": 18028, \\\"overnight\\\": 8131, \\\"400\\\": 6424, \\\"200\\\": 2409, \\\"roll\\\": 21500, \\\"floured\\\": 9232, \\\"surface\\\": 18121, \\\"thick\\\": 19464, \\\"cut\\\": 48043, \\\"shapes\\\": 998, \\\"any\\\": 15554, \\\"cookie\\\": 9927, \\\"cutter\\\": 3214, \\\"cookies\\\": 9810, \\\"apart\\\": 5621, \\\"sheets\\\": 12508, \\\"broth\\\": 17219, \\\"egg\\\": 35765, \\\"soy\\\": 6791, \\\"chile\\\": 5513, \\\"oyster\\\": 909, \\\"tamarind\\\": 483, \\\"palm\\\": 706, \\\"shallots\\\": 6243, \\\"ginger\\\": 11126, \\\"serrano\\\": 443, \\\"saute\\\": 16866, \\\"sizzling\\\": 282, \\\"crab\\\": 2294, \\\"lid\\\": 5975, \\\"shake\\\": 5772, \\\"coated\\\": 5461, \\\"shallot\\\": 3290, \\\"heated\\\": 6425, \\\"through\\\": 32979, \\\"reduce\\\": 28009, \\\"thickens\\\": 3919, \\\"cilantro\\\": 10429, \\\"green\\\": 12997, \\\"onions\\\": 25273, \\\"three\\\": 2597, \\\"7x3\\\": 10, \\\"pumpkin\\\": 3918, \\\"puree\\\": 10955, \\\"cloves\\\": 5281, \\\"50\\\": 3226, \\\"loaves\\\": 1214, \\\"done\\\": 4727, \\\"when\\\": 25269, \\\"yolk\\\": 3565, \\\"light\\\": 8909, \\\"creamy\\\": 4082, \\\"hand\\\": 5321, \\\"using\\\": 40091, \\\"wooden\\\": 6260, \\\"be\\\": 39471, \\\"inches\\\": 12685, \\\"15\\\": 33992, \\\"17\\\": 854, \\\"toasted\\\": 4812, \\\"few\\\": 10380, \\\"transferring\\\": 1083, \\\"racks\\\": 4482, \\\"steamer\\\": 1884, \\\"insert\\\": 1661, \\\"below\\\": 1146, \\\"cauliflower\\\": 2524, \\\"steam\\\": 4208, \\\"flakes\\\": 5909, \\\"margarine\\\": 2655, \\\"masher\\\": 1015, \\\"fork\\\": 11869, \\\"fluffy\\\": 5882, \\\"bacon\\\": 14583, \\\"deep\\\": 10142, \\\"crumble\\\": 2437, \\\"put\\\": 22374, \\\"lamb\\\": 6460, \\\"toss\\\": 32505, \\\"meat\\\": 22167, \\\"frying\\\": 2639, \\\"fat\\\": 11605, \\\"stock\\\": 13251, \\\"leave\\\": 3375, \\\"yellow\\\": 2363, \\\"till\\\": 303, \\\"begins\\\": 5577, \\\"become\\\": 1847, \\\"deglaze\\\": 1669, \\\"pieces\\\": 21308, \\\"beef\\\": 13359, \\\"carrots\\\": 9014, \\\"thyme\\\": 10397, \\\"bay\\\": 7160, \\\"leaves\\\": 14073, \\\"wine\\\": 14026, \\\"covered\\\": 18595, \\\"vegetables\\\": 16687, \\\"muffin\\\": 5372, \\\"cups\\\": 24087, \\\"liners\\\": 1580, \\\"vegetable\\\": 10211, \\\"measuring\\\": 2215, \\\"this\\\": 22851, \\\"fold\\\": 17717, \\\"blueberries\\\": 1680, \\\"right\\\": 2232, \\\"crumb\\\": 1569, \\\"topping\\\": 5637, \\\"make\\\": 39040, \\\"teaspoons\\\": 6451, \\\"muffins\\\": 990, \\\"your\\\": 18951, \\\"broiling\\\": 215, \\\"aluminum\\\": 4570, \\\"foil\\\": 19742, \\\"parmesan\\\": 8380, \\\"mayonnaise\\\": 7046, \\\"dried\\\": 4441, \\\"basil\\\": 9284, \\\"celery\\\": 9866, \\\"arrange\\\": 18197, \\\"flip\\\": 4188, \\\"couple\\\": 1763, \\\"them\\\": 29229, \\\"careful\\\": 2857, \\\"not\\\": 27117, \\\"instant\\\": 3558, \\\"pudding\\\": 3602, \\\"blend\\\": 21450, \\\"finally\\\": 795, \\\"rounded\\\": 1551, \\\"12\\\": 18757, \\\"sausage\\\": 6200, \\\"ground\\\": 9834, \\\"crushed\\\": 3884, \\\"tomatoes\\\": 21315, \\\"tomato\\\": 13754, \\\"fennel\\\": 5229, \\\"seeds\\\": 14020, \\\"italian\\\": 1941, \\\"seasoning\\\": 8302, \\\"parsley\\\": 16323, \\\"lasagna\\\": 778, \\\"noodles\\\": 5722, \\\"rinse\\\": 5866, \\\"ricotta\\\": 2686, \\\"teaspoon\\\": 26369, \\\"assemble\\\": 2976, \\\"9x13\\\": 2965, \\\"lengthwise\\\": 5676, \\\"half\\\": 36467, \\\"third\\\": 5331, \\\"mozzarella\\\": 3309, \\\"slices\\\": 23324, \\\"repeat\\\": 12169, \\\"layers\\\": 3818, \\\"prevent\\\": 3242, \\\"sticking\\\": 1734, \\\"either\\\": 1029, \\\"spray\\\": 11802, \\\"sure\\\": 5672, \\\"does\\\": 1149, \\\"touch\\\": 3117, \\\"additional\\\": 6063, \\\"square\\\": 3995, \\\"cocoa\\\": 4575, \\\"do\\\": 16318, \\\"overcook\\\": 521, \\\"frosting\\\": 5250, \\\"softened\\\": 8153, \\\"honey\\\": 8788, \\\"extract\\\": 6548, \\\"confectioners'\\\": 4235, \\\"frost\\\": 1264, \\\"brownies\\\": 889, \\\"while\\\": 15472, \\\"they\\\": 14134, \\\"still\\\": 8673, \\\"round\\\": 8534, \\\"cast\\\": 2994, \\\"iron\\\": 4129, \\\"cake\\\": 28284, \\\"reserving\\\": 4152, \\\"raisins\\\": 3607, \\\"caraway\\\": 630, \\\"buttermilk\\\": 4691, \\\"sour\\\": 7454, \\\"liquid\\\": 23054, \\\"moistened\\\": 1315, \\\"knead\\\": 4442, \\\"strokes\\\": 183, \\\"will\\\": 23642, \\\"sticky\\\": 2393, \\\"pat\\\": 7581, \\\"down\\\": 21805, \\\"4x3\\\": 10, \\\"slit\\\": 722, \\\"dust\\\": 4185, \\\"reserved\\\": 10258, \\\"75\\\": 294, \\\"ham\\\": 4529, \\\"stockpot\\\": 1814, \\\"bouillon\\\": 1017, \\\"slowly\\\": 8184, \\\"as\\\": 31166, \\\"allow\\\": 14554, \\\"lumps\\\": 2103, \\\"form\\\": 16733, \\\"been\\\": 3015, \\\"added\\\": 1027, \\\"continue\\\": 16253, \\\"serve\\\": 65136, \\\"immediately\\\": 13691, \\\"425\\\": 2520, \\\"220\\\": 832, \\\"peas\\\": 5237, \\\"soft\\\": 16057, \\\"translucent\\\": 4547, \\\"seed\\\": 2139, \\\"pie\\\": 12306, \\\"seal\\\": 5559, \\\"slits\\\": 998, \\\"escape\\\": 537, \\\"35\\\": 4936, \\\"pastry\\\": 12519, \\\"filling\\\": 18716, \\\"vinegar\\\": 20290, \\\"soured\\\": 11, \\\"wet\\\": 3374, \\\"gone\\\": 244, \\\"cupfuls\\\": 544, \\\"appear\\\": 932, \\\"spatula\\\": 9578, \\\"other\\\": 7651, \\\"oiled\\\": 2586, \\\"griddle\\\": 2500, \\\"scoop\\\": 5770, \\\"approximately\\\": 3780, \\\"each\\\": 64678, \\\"pancake\\\": 1434, \\\"both\\\": 10439, \\\"sides\\\": 28797, \\\"papers\\\": 126, \\\"another\\\": 16713, \\\"resembles\\\": 2416, \\\"coarse\\\": 5245, \\\"cornmeal\\\": 3069, \\\"18\\\": 2921, \\\"2x15\\\": 3, \\\"jelly\\\": 1792, \\\"fudge\\\": 661, \\\"brownie\\\": 764, \\\"irish\\\": 196, \\\"liqueur\\\": 2122, \\\"forms\\\": 4272, \\\"unsalted\\\": 537, \\\"desired\\\": 13215, \\\"stiffness\\\": 5, \\\"apples\\\": 6580, \\\"mounded\\\": 66, \\\"lattice\\\": 392, \\\"work\\\": 8249, \\\"gently\\\": 20622, \\\"so\\\": 12053, \\\"that\\\": 12058, \\\"it\\\": 70294, \\\"run\\\": 4875, \\\"off\\\": 23683, \\\"45\\\": 9853, \\\"cabbage\\\": 4810, \\\"chunky\\\": 778, \\\"pouring\\\": 506, \\\"gradually\\\": 8031, \\\"you\\\": 28213, \\\"maple\\\": 2594, \\\"syrup\\\": 14873, \\\"balsamic\\\": 1846, \\\"chipotle\\\": 1578, \\\"rub\\\": 7355, \\\"pink\\\": 4597, \\\"per\\\": 11454, \\\"read\\\": 4042, \\\"thermometer\\\": 8050, \\\"74\\\": 472, \\\"barbecue\\\": 2312, \\\"salad\\\": 10783, \\\"dressing\\\": 11956, \\\"worcestershire\\\": 3340, \\\"pound\\\": 2425, \\\"breasts\\\": 3553, \\\"if\\\": 44583, \\\"too\\\": 6282, \\\"slice\\\": 18495, \\\"breast\\\": 4541, \\\"within\\\": 958, \\\"secure\\\": 1353, \\\"toothpicks\\\": 816, \\\"paprika\\\": 5056, \\\"platter\\\": 12448, \\\"cornstarch\\\": 5396, \\\"springform\\\": 1939, \\\"graham\\\": 1327, \\\"cracker\\\": 1375, \\\"incorporate\\\": 1834, \\\"door\\\": 509, \\\"closed\\\": 681, \\\"prevents\\\": 123, \\\"cracking\\\": 124, \\\"refrigerator\\\": 10275, \\\"frequently\\\": 5600, \\\"greased\\\": 2658, \\\"brush\\\": 18806, \\\"again\\\": 6184, \\\"every\\\": 3273, \\\"during\\\": 2053, \\\"avocados\\\": 805, \\\"lime\\\": 13271, \\\"refrigerate\\\": 21422, \\\"best\\\": 1430, \\\"flavor\\\": 2463, \\\"chuck\\\": 323, \\\"chili\\\": 6194, \\\"beans\\\": 15456, \\\"spicy\\\": 810, \\\"diced\\\": 2751, \\\"red\\\": 14933, \\\"bell\\\": 6817, \\\"peppers\\\": 10813, \\\"bits\\\": 4279, \\\"beer\\\": 2456, \\\"oregano\\\": 5389, \\\"cumin\\\": 6942, \\\"after\\\": 8317, \\\"adjust\\\": 4120, \\\"necessary\\\": 7046, \\\"simmers\\\": 354, \\\"better\\\": 624, \\\"next\\\": 4155, \\\"day\\\": 9553, \\\"ladle\\\": 3869, \\\"bowls\\\": 7071, \\\"corn\\\": 10608, \\\"shredded\\\": 2467, \\\"pork\\\": 15124, \\\"chops\\\": 4577, \\\"beaten\\\": 2083, \\\"dredge\\\": 2365, \\\"dip\\\": 6777, \\\"liberally\\\": 1095, \\\"fry\\\": 11683, \\\"breading\\\": 357, \\\"appears\\\": 342, \\\"have\\\": 11853, \\\"baked\\\": 1936, \\\"replace\\\": 647, \\\"teaspoonfuls\\\": 785, \\\"balls\\\": 6044, \\\"removing\\\": 2082, \\\"taco\\\": 792, \\\"pressing\\\": 4569, \\\"long\\\": 6119, \\\"handled\\\": 416, \\\"back\\\": 10833, \\\"topped\\\": 1921, \\\"dollop\\\": 2089, \\\"tortilla\\\": 4009, \\\"quickly\\\": 4120, \\\"remain\\\": 1238, \\\"ziti\\\": 90, \\\"al\\\": 3470, \\\"dente\\\": 3448, \\\"spaghetti\\\": 1558, \\\"follows\\\": 231, \\\"provolone\\\": 391, \\\"grated\\\": 3465, \\\"cheeses\\\": 1372, \\\"walnuts\\\": 4051, \\\"molasses\\\": 1795, \\\"walnut\\\": 826, \\\"sized\\\": 2088, \\\"flatten\\\": 3357, \\\"store\\\": 6649, \\\"airtight\\\": 4925, \\\"container\\\": 7884, \\\"shortening\\\": 2816, \\\"tartar\\\": 1304, \\\"but\\\": 20105, \\\"hard\\\": 1888, \\\"liquids\\\": 749, \\\"mustard\\\": 10866, \\\"machine\\\": 2284, \\\"order\\\": 921, \\\"recommended\\\": 325, \\\"manufacturer\\\": 192, \\\"select\\\": 298, \\\"cycle\\\": 288, \\\"start\\\": 3536, \\\"doubled\\\": 2142, \\\"size\\\": 6682, \\\"rest\\\": 10005, \\\"16x21\\\": 2, \\\"rectangle\\\": 3088, \\\"rolls\\\": 4080, \\\"rise\\\": 3865, \\\"nearly\\\": 642, \\\"meanwhile\\\": 12736, \\\"mixes\\\": 92, \\\"bundt\\\": 786, \\\"55\\\": 924, \\\"springy\\\": 248, \\\"inverting\\\": 122, \\\"plate\\\": 20619, \\\"powdered\\\": 2946, \\\"pecans\\\": 4212, \\\"cooled\\\": 5357, \\\"degree\\\": 2061, \\\"sliced\\\": 5059, \\\"oats\\\": 2421, \\\"apple\\\": 5808, \\\"yeast\\\": 4412, \\\"proof\\\": 1303, \\\"foam\\\": 2347, \\\"damp\\\": 1529, \\\"cloth\\\": 1408, \\\"bulk\\\": 649, \\\"punch\\\": 1671, \\\"divide\\\": 15275, \\\"risen\\\": 585, \\\"above\\\": 1860, \\\"warmed\\\": 1879, \\\"shallow\\\": 8713, \\\"tongs\\\": 3338, \\\"salmon\\\": 6127, \\\"dissolved\\\": 5913, \\\"resealable\\\": 2164, \\\"plastic\\\": 18938, \\\"bag\\\": 10247, \\\"grill\\\": 31155, \\\"grate\\\": 3229, \\\"discard\\\": 12692, \\\"marinade\\\": 9017, \\\"ranch\\\": 482, \\\"sticks\\\": 2194, \\\"crackers\\\": 1808, \\\"salsa\\\": 4058, \\\"juicy\\\": 389, \\\"its\\\": 2796, \\\"non\\\": 2235, \\\"stick\\\": 5407, \\\"little\\\": 9034, \\\"reaches\\\": 2555, \\\"consistency\\\": 5188, \\\"thicken\\\": 2640, \\\"rapidly\\\": 340, \\\"thin\\\": 9081, \\\"cooked\\\": 22619, \\\"quick\\\": 746, \\\"mushrooms\\\": 12388, \\\"sherry\\\": 1846, \\\"turning\\\": 12300, \\\"enchilada\\\": 278, \\\"chiles\\\": 4879, \\\"leaf\\\": 5513, \\\"tortillas\\\": 4064, \\\"strips\\\": 6756, \\\"crisp\\\": 11299, \\\"rice\\\": 19044, \\\"300\\\": 1550, \\\"150\\\": 790, \\\"four\\\": 2171, \\\"quinoa\\\": 1707, \\\"absorbed\\\": 3872, \\\"frozen\\\": 4042, \\\"meatloaf\\\": 634, \\\"kiwis\\\": 58, \\\"delicious\\\": 425, \\\"raspberries\\\": 1956, \\\"strawberries\\\": 3216, \\\"fruit\\\": 5672, \\\"preserves\\\": 1356, \\\"flavored\\\": 859, \\\"wedges\\\": 6174, \\\"amount\\\": 2770, \\\"chilled\\\": 10246, \\\"reserve\\\": 10385, \\\"seam\\\": 1477, \\\"rolled\\\": 903, \\\"tenderloin\\\": 988, \\\"root\\\": 1313, \\\"shreds\\\": 261, \\\"note\\\": 2254, \\\"actual\\\": 22, \\\"length\\\": 648, \\\"may\\\": 7188, \\\"vary\\\": 336, \\\"individual\\\": 1849, \\\"hamburger\\\": 295, \\\"buns\\\": 1908, \\\"use\\\": 18460, \\\"overbake\\\": 160, \\\"get\\\": 3096, \\\"some\\\": 16813, \\\"because\\\": 863, \\\"don't\\\": 3459, \\\"glass\\\": 12653, \\\"marinate\\\": 4402, \\\"flaked\\\": 330, \\\"morsels\\\": 169, \\\"cutting\\\": 6704, \\\"measure\\\": 2520, \\\"soak\\\": 4464, \\\"saturated\\\": 302, \\\"dipped\\\": 755, \\\"giblets\\\": 474, \\\"cavity\\\": 1756, \\\"towel\\\": 8129, \\\"inside\\\": 5559, \\\"spice\\\": 5024, \\\"chickens\\\": 560, \\\"double\\\": 3521, \\\"250\\\": 842, \\\"120\\\": 393, \\\"roasting\\\": 7645, \\\"minimum\\\": 295, \\\"180\\\": 731, \\\"85\\\": 70, \\\"carving\\\": 771, \\\"condensed\\\": 1179, \\\"french\\\": 1030, \\\"oval\\\": 730, \\\"patties\\\": 3975, \\\"seasoned\\\": 2298, \\\"rosemary\\\": 5370, \\\"almonds\\\": 5616, \\\"sesame\\\": 5004, \\\"poppy\\\": 524, \\\"cider\\\": 1959, \\\"cranberries\\\": 2603, \\\"carefully\\\": 9786, \\\"break\\\": 4275, \\\"stems\\\": 2757, \\\"chop\\\": 8699, \\\"extremely\\\": 174, \\\"fine\\\": 6327, \\\"discarding\\\": 2216, \\\"tough\\\": 950, \\\"end\\\": 4794, \\\"disappeared\\\": 32, \\\"taking\\\": 600, \\\"care\\\": 725, \\\"burn\\\": 1767, \\\"cap\\\": 382, \\\"generous\\\": 1687, \\\"stuffing\\\": 3621, \\\"caps\\\": 748, \\\"piping\\\": 898, \\\"starts\\\": 2332, \\\"under\\\": 6880, \\\"thread\\\": 1129, \\\"skewers\\\": 3052, \\\"meal\\\": 2864, \\\"pulls\\\": 530, \\\"times\\\": 4711, \\\"biscuits\\\": 1997, \\\"used\\\": 1991, \\\"13\\\": 3980, \\\"begin\\\": 5362, \\\"trim\\\": 4524, \\\"rump\\\": 17, \\\"split\\\": 1552, \\\"diagonal\\\": 916, \\\"dipping\\\": 2202, \\\"peanut\\\": 4434, \\\"mini\\\": 1556, \\\"ball\\\": 7052, \\\"tablespoonfuls\\\": 1125, \\\"glaze\\\": 6451, \\\"needed\\\": 7510, \\\"achieve\\\": 360, \\\"drizzling\\\": 266, \\\"olives\\\": 3970, \\\"refried\\\": 253, \\\"followed\\\": 867, \\\"pattern\\\": 1016, \\\"sit\\\": 5894, \\\"solution\\\": 90, \\\"take\\\": 4207, \\\"tight\\\": 1492, \\\"relax\\\": 102, \\\"rolling\\\": 4770, \\\"favorite\\\": 832, \\\"pizza\\\": 4027, \\\"recipe\\\": 11568, \\\"stone\\\": 923, \\\"toppings\\\": 717, \\\"twenty\\\": 153, \\\"jalapeno\\\": 2563, \\\"microwave\\\": 6741, \\\"safe\\\": 2546, \\\"mixtures\\\": 293, \\\"ready\\\": 8963, \\\"can\\\": 25555, \\\"flick\\\": 18, \\\"across\\\": 2373, \\\"beads\\\": 20, \\\"sizzles\\\": 200, \\\"it's\\\": 2867, \\\"205\\\": 230, \\\"trimmed\\\": 227, \\\"brussels\\\": 945, \\\"sprouts\\\": 1853, \\\"kosher\\\": 2314, \\\"tightly\\\": 5501, \\\"shaking\\\": 2033, \\\"even\\\": 4412, \\\"browning\\\": 1153, \\\"burning\\\": 989, \\\"darkest\\\": 8, \\\"almost\\\": 5706, \\\"waffle\\\": 1063, \\\"beater\\\": 399, \\\"heating\\\": 728, \\\"wings\\\": 2197, \\\"nonporous\\\": 40, \\\"90\\\": 591, \\\"fryer\\\": 1581, \\\"entirely\\\": 233, \\\"parts\\\": 1397, \\\"almond\\\": 3274, \\\"icing\\\": 2853, \\\"glossy\\\": 1078, \\\"food\\\": 17939, \\\"colorings\\\": 20, \\\"intensity\\\": 30, \\\"paint\\\": 431, \\\"meatballs\\\": 2819, \\\"whipped\\\": 5818, \\\"9x9\\\": 220, \\\"whole\\\": 4765, \\\"macaroni\\\": 1206, \\\"cottage\\\": 511, \\\"ribs\\\": 5092, \\\"shred\\\": 1583, \\\"forks\\\": 621, \\\"seem\\\": 201, \\\"working\\\": 5715, \\\"barbeque\\\": 449, \\\"eggplant\\\": 4409, \\\"ending\\\": 1065, \\\"curry\\\": 2882, \\\"tossing\\\": 3313, \\\"coconut\\\": 7943, \\\"cupcakes\\\": 2006, \\\"springs\\\": 508, \\\"spring\\\": 1117, \\\"tapped\\\": 291, \\\"shrimp\\\": 11880, \\\"twice\\\": 1753, \\\"piercing\\\": 144, \\\"near\\\": 892, \\\"tail\\\": 927, \\\"head\\\": 1257, \\\"opaque\\\": 2173, \\\"scatter\\\": 2687, \\\"simmering\\\": 4588, \\\"swirl\\\": 1844, \\\"crescent\\\": 363, \\\"triangles\\\": 1042, \\\"wedge\\\": 1282, \\\"starting\\\": 2596, \\\"smallest\\\": 66, \\\"dumplings\\\": 1089, \\\"mountain\\\": 27, \\\"dew\\\": 2, \\\"tm\\\": 67, \\\"sirloin\\\": 213, \\\"cube\\\": 978, \\\"stewed\\\": 161, \\\"teriyaki\\\": 342, \\\"blender\\\": 15478, \\\"speed\\\": 11610, \\\"mixed\\\": 2828, \\\"type\\\": 255, \\\"rind\\\": 1114, \\\"tiny\\\": 502, \\\"pinhole\\\": 1, \\\"burst\\\": 433, \\\"kidney\\\": 400, \\\"roma\\\": 89, \\\"sun\\\": 802, \\\"baguette\\\": 1078, \\\"crepe\\\": 1057, \\\"tilt\\\": 608, \\\"circular\\\": 350, \\\"motion\\\": 563, \\\"coats\\\": 1092, \\\"loosen\\\": 2928, \\\"push\\\": 1520, \\\"soaking\\\": 1306, \\\"around\\\": 13470, \\\"strain\\\": 10469, \\\"mesh\\\": 2939, \\\"strainer\\\": 3074, \\\"metal\\\": 4810, \\\"raspberry\\\": 1287, \\\"cheesecake\\\": 1237, \\\"tip\\\": 3847, \\\"knife\\\": 13513, \\\"create\\\": 2343, \\\"marbled\\\": 85, \\\"effect\\\": 259, \\\"sweet\\\": 4412, \\\"fillet\\\": 1792, \\\"contents\\\": 665, \\\"packet\\\": 765, \\\"leaving\\\": 6207, \\\"much\\\": 2914, \\\"possible\\\": 2874, \\\"au\\\": 119, \\\"jus\\\": 289, \\\"wafers\\\": 398, \\\"peaches\\\": 2202, \\\"fingertips\\\": 1534, \\\"entire\\\": 1504, \\\"cobbler\\\": 208, \\\"flesh\\\": 2969, \\\"save\\\": 759, \\\"skins\\\": 2383, \\\"mixer\\\": 17804, \\\"grilling\\\": 1471, \\\"outdoor\\\": 1110, \\\"pasty\\\": 165, \\\"processor\\\": 17709, \\\"finely\\\": 6305, \\\"holds\\\": 1576, \\\"basic\\\": 269, \\\"crush\\\": 1437, \\\"later\\\": 984, \\\"also\\\": 2158, \\\"pin\\\": 2424, \\\"36\\\": 302, \\\"42\\\": 41, \\\"diameter\\\": 3628, \\\"wax\\\": 2181, \\\"leftover\\\": 842, \\\"stored\\\": 972, \\\"room\\\": 21269, \\\"firm\\\": 11226, \\\"truffles\\\": 459, \\\"prepare\\\": 7825, \\\"sealed\\\": 755, \\\"touched\\\": 393, \\\"squares\\\": 3677, \\\"generously\\\": 4462, \\\"heavy\\\": 27980, \\\"wheat\\\": 1503, \\\"cubes\\\": 5777, \\\"breaking\\\": 1732, \\\"sage\\\": 2928, \\\"flavors\\\": 3703, \\\"liver\\\": 395, \\\"turkey\\\": 9654, \\\"loosely\\\": 3243, \\\"pinto\\\": 217, \\\"dollops\\\": 436, \\\"chicken's\\\": 15, \\\"exterior\\\": 140, \\\"82\\\": 61, \\\"baste\\\": 1173, \\\"drippings\\\": 2552, \\\"squeeze\\\": 5342, \\\"8x8\\\": 389, \\\"roasted\\\": 3402, \\\"artichoke\\\": 1582, \\\"hearts\\\": 891, \\\"alfredo\\\": 145, \\\"style\\\": 968, \\\"steak\\\": 6249, \\\"seems\\\": 546, \\\"160\\\": 878, \\\"71\\\": 30, \\\"coleslaw\\\": 315, \\\"first\\\": 6646, \\\"finishes\\\": 56, \\\"circle\\\": 2847, \\\"wide\\\": 4399, \\\"point\\\": 2422, \\\"kitchen\\\": 3948, \\\"allowing\\\": 1585, \\\"sugars\\\": 1113, \\\"making\\\": 4440, \\\"crisscross\\\": 120, \\\"apply\\\": 332, \\\"squash\\\": 5651, \\\"marjoram\\\": 729, \\\"batches\\\": 9287, \\\"kabobs\\\": 91, \\\"alternately\\\": 1424, \\\"allspice\\\": 1826, \\\"stew\\\": 1666, \\\"reached\\\": 850, \\\"145\\\": 568, \\\"63\\\": 302, \\\"melts\\\": 2648, \\\"amounts\\\": 559, \\\"sweetened\\\": 803, \\\"spices\\\": 2811, \\\"leftovers\\\": 280, \\\"puffed\\\": 2321, \\\"fluff\\\": 1229, \\\"nine\\\": 62, \\\"tests\\\": 91, \\\"yogurt\\\": 5606, \\\"grilled\\\": 1790, \\\"fresh\\\": 6807, \\\"450\\\": 2157, \\\"halfway\\\": 4543, \\\"linguini\\\": 64, \\\"cajun\\\": 470, \\\"stuff\\\": 1534, \\\"open\\\": 4532, \\\"gravy\\\": 2925, \\\"romano\\\": 438, \\\"230\\\": 561, \\\"baker's\\\": 72, \\\"peel\\\": 13806, \\\"dusted\\\": 393, \\\"broths\\\": 48, \\\"flat\\\": 4620, \\\"blot\\\": 365, \\\"scraping\\\": 4307, \\\"pineapple\\\": 4758, \\\"carrot\\\": 3658, \\\"check\\\": 2307, \\\"coffee\\\": 3432, \\\"finish\\\": 3111, \\\"cooling\\\": 2031, \\\"doesn't\\\": 1172, \\\"many\\\": 1225, \\\"could\\\": 318, \\\"desire\\\": 85, \\\"lettuce\\\": 4113, \\\"skin\\\": 11013, \\\"only\\\": 2616, \\\"reduces\\\": 553, \\\"consistently\\\": 22, \\\"their\\\": 3599, \\\"taken\\\": 101, \\\"pale\\\": 3423, \\\"color\\\": 4903, \\\"fully\\\": 2713, \\\"continuously\\\": 609, \\\"unbaked\\\": 184, \\\"puff\\\": 1596, \\\"like\\\": 5837, \\\"souffle\\\": 419, \\\"sink\\\": 798, \\\"cools\\\": 896, \\\"roux\\\": 1302, \\\"incorporated\\\": 5578, \\\"placing\\\": 1082, \\\"pulling\\\": 420, \\\"turned\\\": 754, \\\"chilies\\\": 1050, \\\"bunch\\\": 279, \\\"folding\\\": 881, \\\"enchiladas\\\": 336, \\\"halves\\\": 4182, \\\"increase\\\": 4415, \\\"bean\\\": 4501, \\\"between\\\": 10074, \\\"burrito\\\": 190, \\\"fillings\\\": 214, \\\"anchovy\\\": 687, \\\"clumps\\\": 1262, \\\"crumbly\\\": 1476, \\\"same\\\": 7536, \\\"thirds\\\": 2300, \\\"strip\\\": 1753, \\\"wrapped\\\": 1955, \\\"sausages\\\": 1279, \\\"skewer\\\": 2437, \\\"24\\\": 3147, \\\"full\\\": 3048, \\\"extra\\\": 4353, \\\"worry\\\": 472, \\\"runny\\\": 657, \\\"capers\\\": 2030, \\\"dill\\\": 3255, \\\"fried\\\": 2244, \\\"caramelized\\\": 2237, \\\"foamy\\\": 1513, \\\"shell\\\": 4527, \\\"wing\\\": 590, \\\"pile\\\": 945, \\\"hoagie\\\": 78, \\\"splash\\\": 965, \\\"buffalo\\\": 194, \\\"slotted\\\": 7246, \\\"feels\\\": 398, \\\"board\\\": 5873, \\\"seasonings\\\": 1439, \\\"fettuccine\\\": 280, \\\"reheat\\\": 2221, \\\"plates\\\": 7957, \\\"waffles\\\": 458, \\\"hash\\\": 605, \\\"browns\\\": 834, \\\"briefly\\\": 1760, \\\"asparagus\\\": 4250, \\\"basting\\\": 1687, \\\"indirect\\\": 705, \\\"watch\\\": 8971, \\\"gristle\\\": 65, \\\"empty\\\": 678, \\\"lower\\\": 5627, \\\"five\\\": 863, \\\"eight\\\": 644, \\\"miniature\\\": 129, \\\"meatloaves\\\": 51, \\\"these\\\": 1204, \\\"often\\\": 5227, \\\"evaporated\\\": 2976, \\\"cornbread\\\": 743, \\\"bars\\\": 1281, \\\"festive\\\": 33, \\\"tray\\\": 2642, \\\"limes\\\": 412, \\\"instead\\\": 488, \\\"lemons\\\": 1086, \\\"coloring\\\": 1304, \\\"uniform\\\": 477, \\\"checker\\\": 2, \\\"fashion\\\": 253, \\\"sizes\\\": 96, \\\"coating\\\": 1941, \\\"melon\\\": 1098, \\\"baller\\\": 316, \\\"hold\\\": 4582, \\\"waxed\\\": 2257, \\\"distributed\\\": 527, \\\"7x11\\\": 61, \\\"nonstick\\\": 8636, \\\"thickness\\\": 2544, \\\"piece\\\": 9585, \\\"pulp\\\": 1211, \\\"pitcher\\\": 2352, \\\"insulated\\\": 24, \\\"shears\\\": 418, \\\"tear\\\": 1270, \\\"bite\\\": 3150, \\\"wash\\\": 3892, \\\"kale\\\": 2130, \\\"spinner\\\": 87, \\\"burnt\\\": 159, \\\"feta\\\": 1787, \\\"soften\\\": 4490, \\\"fingers\\\": 2881, \\\"course\\\": 243, \\\"rinsed\\\": 207, \\\"than\\\": 3548, \\\"attain\\\": 22, \\\"electric\\\": 10085, \\\"second\\\": 5464, \\\"spreading\\\": 1548, \\\"horizontally\\\": 1249, \\\"stack\\\": 1573, \\\"outside\\\": 2735, \\\"middle\\\": 9213, \\\"position\\\": 4799, \\\"holes\\\": 1485, \\\"box\\\": 887, \\\"grater\\\": 654, \\\"resemble\\\": 422, \\\"hands\\\": 5631, \\\"against\\\": 1583, \\\"places\\\": 462, \\\"there\\\": 2446, \\\"come\\\": 2860, \\\"tsp\\\": 1767, \\\"sharp\\\": 4298, \\\"preferably\\\": 1310, \\\"marshmallow\\\": 1039, \\\"semisweet\\\": 291, \\\"hole\\\": 1100, \\\"thumb\\\": 526, \\\"finger\\\": 1288, \\\"14\\\": 2039, \\\"80\\\": 246, \\\"pimentos\\\": 120, \\\"whites\\\": 9210, \\\"monterey\\\": 500, \\\"jack\\\": 809, \\\"275\\\": 363, \\\"135\\\": 240, \\\"directly\\\": 2080, \\\"freezer\\\": 3985, \\\"moist\\\": 2455, \\\"confectioners\\\": 517, \\\"tilapia\\\": 204, \\\"pulled\\\": 370, \\\"tuna\\\": 2569, \\\"chip\\\": 281, \\\"lentils\\\": 1949, \\\"wilts\\\": 273, \\\"pepperoni\\\": 369, \\\"cubed\\\": 517, \\\"tarragon\\\": 2051, \\\"yolks\\\": 7871, \\\"meringue\\\": 2895, \\\"whip\\\": 3482, \\\"stiff\\\": 4563, \\\"peaks\\\": 6451, \\\"sealing\\\": 269, \\\"orange\\\": 12354, \\\"pop\\\": 1347, \\\"cranberry\\\": 1527, \\\"95\\\": 98, \\\"popcorn\\\": 785, \\\"without\\\": 4032, \\\"stream\\\": 2903, \\\"dishes\\\": 1671, \\\"frothy\\\": 1023, \\\"volume\\\": 1244, \\\"handfuls\\\": 310, \\\"golf\\\": 260, \\\"rising\\\": 324, \\\"puffy\\\": 277, \\\"uncooked\\\": 437, \\\"process\\\": 8158, \\\"naan\\\": 172, \\\"equal\\\": 2871, \\\"rope\\\": 471, \\\"twist\\\": 1092, \\\"pretzel\\\": 388, \\\"shaped\\\": 946, \\\"pretzels\\\": 468, \\\"skim\\\": 1743, \\\"tortellini\\\": 278, \\\"garbanzo\\\": 456, \\\"tahini\\\": 552, \\\"being\\\": 2000, \\\"hoisin\\\": 601, \\\"chestnuts\\\": 861, \\\"wilt\\\": 772, \\\"outer\\\": 1271, \\\"edge\\\": 6514, \\\"overtop\\\": 77, \\\"air\\\": 2018, \\\"slicing\\\": 1904, \\\"475\\\": 222, \\\"245\\\": 83, \\\"yukon\\\": 65, \\\"gold\\\": 328, \\\"quarters\\\": 2140, \\\"linguine\\\": 524, \\\"bottoms\\\": 1837, \\\"unroll\\\": 554, \\\"phyllo\\\": 2549, \\\"fit\\\": 2608, \\\"dampened\\\": 329, \\\"drying\\\": 421, \\\"layered\\\": 266, \\\"nut\\\": 904, \\\"layering\\\": 790, \\\"go\\\": 1163, \\\"diamond\\\": 275, \\\"way\\\": 3024, \\\"rows\\\": 500, \\\"cuts\\\": 485, \\\"baklava\\\": 128, \\\"cupcake\\\": 2213, \\\"freezes\\\": 55, \\\"gets\\\": 756, \\\"soggy\\\": 219, \\\"fatty\\\": 85, \\\"500\\\": 594, \\\"260\\\": 105, \\\"57\\\": 24, \\\"rare\\\": 3207, \\\"retain\\\": 275, \\\"anyone's\\\": 2, \\\"favorites\\\": 22, \\\"pockets\\\": 369, \\\"makes\\\": 1222, \\\"minced\\\": 2080, \\\"resistance\\\": 214, \\\"stringy\\\": 85, \\\"ounces\\\": 2551, \\\"streaks\\\": 218, \\\"trifle\\\": 282, \\\"ounce\\\": 3031, \\\"shave\\\": 394, \\\"cashews\\\": 683, \\\"70\\\": 581, \\\"crown\\\": 136, \\\"ideally\\\": 105, \\\"rapid\\\": 200, \\\"real\\\": 124, \\\"counter\\\": 893, \\\"dishtowel\\\": 52, \\\"getting\\\": 364, \\\"kettle\\\": 1573, \\\"distribute\\\": 1422, \\\"cans\\\": 524, \\\"chunk\\\": 159, \\\"everything\\\": 1473, \\\"lukewarm\\\": 931, \\\"addition\\\": 2714, \\\"12x9\\\": 25, \\\"clams\\\": 2574, \\\"clam\\\": 950, \\\"enclose\\\": 872, \\\"portion\\\": 1981, \\\"own\\\": 464, \\\"lumpy\\\": 381, \\\"pancakes\\\": 1665, \\\"stacking\\\": 213, \\\"pyramid\\\": 58, \\\"uses\\\": 94, \\\"abut\\\": 22, \\\"spreadable\\\": 434, \\\"good\\\": 1656, \\\"shells\\\": 3721, \\\"freeze\\\": 6409, \\\"unprepared\\\": 69, \\\"rectangles\\\": 849, \\\"dot\\\": 1112, \\\"jalapenos\\\": 1105, \\\"21\\\": 175, \\\"seven\\\": 75, \\\"carve\\\": 508, \\\"poach\\\": 768, \\\"crumbled\\\": 1030, \\\"drained\\\": 1680, \\\"sprinkled\\\": 864, \\\"sandwich\\\": 2791, \\\"going\\\": 449, \\\"bubble\\\": 1857, \\\"pears\\\": 3135, \\\"blue\\\": 1388, \\\"avocado\\\": 3209, \\\"tube\\\": 1350, \\\"placed\\\": 480, \\\"among\\\": 8022, \\\"breadcrumbs\\\": 2131, \\\"drip\\\": 1436, \\\"pressed\\\": 876, \\\"toast\\\": 6756, \\\"orzo\\\": 821, \\\"sprigs\\\": 3220, \\\"fairly\\\": 392, \\\"dijon\\\": 1134, \\\"vigorously\\\": 2472, \\\"upon\\\": 157, \\\"germ\\\": 261, \\\"11x7\\\": 70, \\\"wad\\\": 9, \\\"running\\\": 3682, \\\"crumpled\\\": 30, \\\"brewed\\\": 72, \\\"mascarpone\\\": 1379, \\\"plain\\\": 1128, \\\"poke\\\": 807, \\\"sieve\\\": 6103, \\\"curls\\\": 325, \\\"peeler\\\": 937, \\\"bar\\\": 396, \\\"thighs\\\": 1070, \\\"11\\\": 1970, \\\"cracked\\\": 800, \\\"reused\\\": 24, \\\"barely\\\": 1964, \\\"remember\\\": 289, \\\"salty\\\": 302, \\\"table\\\": 949, \\\"nacho\\\": 40, \\\"marinated\\\": 618, \\\"wipe\\\": 1957, \\\"weed\\\": 127, \\\"stove\\\": 1654, \\\"whipping\\\": 1254, \\\"reduced\\\": 7849, \\\"transparent\\\": 367, \\\"colby\\\": 89, \\\"fettuccini\\\": 52, \\\"becomes\\\": 1849, \\\"close\\\": 2341, \\\"finished\\\": 1157, \\\"pesto\\\": 2142, \\\"hominy\\\": 230, \\\"uncover\\\": 2167, \\\"chunks\\\": 2269, \\\"ice\\\": 21379, \\\"drops\\\": 896, \\\"gather\\\": 1803, \\\"particles\\\": 109, \\\"easier\\\": 809, \\\"wieners\\\": 14, \\\"cocktail\\\": 3515, \\\"wiener\\\": 10, \\\"spears\\\": 490, \\\"depending\\\": 2021, \\\"bags\\\": 1425, \\\"solid\\\": 833, \\\"level\\\": 1339, \\\"firmly\\\": 1709, \\\"mallet\\\": 559, \\\"sifter\\\": 75, \\\"breadcrumb\\\": 321, \\\"breaded\\\": 256, \\\"shimmer\\\": 184, \\\"upper\\\": 1793, \\\"tb\\\": 11, \\\"i\\\": 1825, \\\"number\\\": 187, \\\"poultry\\\": 515, \\\"vegetarian\\\": 38, \\\"burger\\\": 1035, \\\"crumbles\\\": 318, \\\"dark\\\": 3118, \\\"coriander\\\": 3202, \\\"they're\\\": 634, \\\"sugared\\\": 205, \\\"insides\\\": 543, \\\"chewy\\\": 276, \\\"cereal\\\": 1097, \\\"sunflower\\\": 478, \\\"17x10\\\": 1, \\\"beginning\\\": 3748, \\\"16\\\": 2448, \\\"rib\\\": 703, \\\"62\\\": 12, \\\"servings\\\": 663, \\\"measured\\\": 73, \\\"thickest\\\": 1536, \\\"part\\\": 2910, \\\"tested\\\": 565, \\\"garnished\\\": 944, \\\"pierce\\\": 1115, \\\"smoke\\\": 1568, \\\"jar\\\": 2808, \\\"spoonful\\\": 997, \\\"gelatin\\\": 3735, \\\"thawed\\\": 354, \\\"beating\\\": 3937, \\\"moderate\\\": 6002, \\\"casing\\\": 162, \\\"vodka\\\": 1700, \\\"morning\\\": 159, \\\"ensure\\\": 739, \\\"given\\\": 125, \\\"brandy\\\": 1640, \\\"lemonade\\\": 394, \\\"concentrate\\\": 724, \\\"triple\\\": 397, \\\"sec\\\": 275, \\\"float\\\": 674, \\\"maraschino\\\": 295, \\\"cherries\\\": 2344, \\\"fizzy\\\": 12, \\\"sangria\\\": 109, \\\"club\\\": 634, \\\"caramel\\\": 5071, \\\"candy\\\": 2707, \\\"pecan\\\": 674, \\\"storing\\\": 182, \\\"bird\\\": 793, \\\"brine\\\": 1802, \\\"sprig\\\": 1273, \\\"thigh\\\": 1429, \\\"butterfly\\\": 234, \\\"tines\\\": 413, \\\"jam\\\": 2279, \\\"completed\\\": 143, \\\"indentation\\\": 495, \\\"remains\\\": 476, \\\"16x12\\\": 26, \\\"creating\\\": 612, \\\"pounding\\\": 59, \\\"forth\\\": 319, \\\"taper\\\": 26, \\\"slashes\\\": 132, \\\"slash\\\": 101, \\\"covering\\\": 1238, \\\"most\\\": 2611, \\\"evaporates\\\": 869, \\\"rum\\\": 2903, \\\"absorb\\\": 810, \\\"boiler\\\": 2067, \\\"letting\\\": 1259, \\\"boils\\\": 734, \\\"ladyfingers\\\": 371, \\\"soaked\\\": 1090, \\\"tucking\\\": 308, \\\"ends\\\": 3465, \\\"membranes\\\": 604, \\\"hollowed\\\": 142, \\\"facing\\\": 718, \\\"upward\\\": 98, \\\"upright\\\": 527, \\\"stuffed\\\": 961, \\\"pull\\\": 2943, \\\"handle\\\": 2865, \\\"peanuts\\\": 1708, \\\"steaks\\\": 4815, \\\"doneness\\\": 2198, \\\"berry\\\": 667, \\\"crimp\\\": 1100, \\\"flute\\\": 346, \\\"shelf\\\": 253, \\\"yet\\\": 726, \\\"bit\\\": 3269, \\\"365\\\": 233, \\\"185\\\": 123, \\\"rings\\\": 1730, \\\"stops\\\": 199, \\\"dripping\\\": 65, \\\"ring\\\": 1360, \\\"tap\\\": 957, \\\"cling\\\": 159, \\\"extracts\\\": 404, \\\"logs\\\": 852, \\\"12x2\\\": 1, \\\"final\\\": 761, \\\"bran\\\": 221, \\\"tins\\\": 980, \\\"enjoy\\\": 1260, \\\"behind\\\": 360, \\\"days\\\": 8520, \\\"dice\\\": 1738, \\\"pliable\\\": 592, \\\"eyed\\\": 266, \\\"redness\\\": 3, \\\"syrupy\\\": 1005, \\\"bundle\\\": 555, \\\"twine\\\": 885, \\\"herbs\\\": 3424, \\\"stay\\\": 348, \\\"crocks\\\": 77, \\\"gruyere\\\": 376, \\\"asiago\\\": 176, \\\"softens\\\": 576, \\\"cascade\\\": 8, \\\"crock\\\": 282, \\\"beautifully\\\": 67, \\\"crusty\\\": 705, \\\"score\\\": 942, \\\"stud\\\": 53, \\\"caramelize\\\": 956, \\\"popped\\\": 148, \\\"disposable\\\": 284, \\\"giving\\\": 171, \\\"dump\\\": 368, \\\"containers\\\": 702, \\\"salami\\\": 331, \\\"envelope\\\": 75, \\\"elastic\\\": 1096, \\\"foot\\\": 170, \\\"pencil\\\": 70, \\\"thinner\\\": 394, \\\"marinara\\\": 603, \\\"croutons\\\": 1225, \\\"sea\\\": 2636, \\\"canola\\\": 2349, \\\"popping\\\": 223, \\\"slowed\\\": 4, \\\"stopped\\\": 20, \\\"clove\\\": 1127, \\\"decorate\\\": 1155, \\\"13x9\\\": 344, \\\"soups\\\": 115, \\\"canned\\\": 672, \\\"tips\\\": 1170, \\\"microwaveable\\\": 100, \\\"zap\\\": 14, \\\"bottle\\\": 961, \\\"centers\\\": 837, \\\"pipe\\\": 2412, \\\"alternating\\\": 1003, \\\"crispy\\\": 3279, \\\"cooks\\\": 1160, \\\"started\\\": 221, \\\"dunk\\\": 122, \\\"cutters\\\": 495, \\\"saltine\\\": 43, \\\"saltines\\\": 41, \\\"t\\\": 76, \\\"fall\\\": 815, \\\"cornflakes\\\": 126, \\\"swiss\\\": 781, \\\"deflate\\\": 370, \\\"remainder\\\": 967, \\\"refrigerated\\\": 3119, \\\"strawberry\\\": 1360, \\\"carbonated\\\": 65, \\\"beverage\\\": 129, \\\"slushy\\\": 133, \\\"portions\\\": 1825, \\\"purpose\\\": 1022, \\\"alternatively\\\": 1325, \\\"cucumber\\\": 3211, \\\"chickpeas\\\": 1128, \\\"chickpea\\\": 267, \\\"less\\\": 1256, \\\"falafels\\\": 12, \\\"pita\\\": 1169, \\\"thicker\\\": 592, \\\"thinned\\\": 63, \\\"kind\\\": 123, \\\"burner\\\": 1036, \\\"quantity\\\": 149, \\\"thing\\\": 202, \\\"64\\\": 43, \\\"tea\\\": 2366, \\\"steep\\\": 1443, \\\"might\\\": 334, \\\"freshly\\\": 1989, \\\"dissolves\\\": 3330, \\\"optimum\\\": 12, \\\"folded\\\": 547, \\\"pulses\\\": 241, \\\"moving\\\": 680, \\\"10x15\\\": 143, \\\"jellyroll\\\": 153, \\\"overbeat\\\": 148, \\\"mccormick\\\": 9, \\\"pure\\\": 138, \\\"toffee\\\": 475, \\\"hint\\\": 78, \\\"my\\\": 416, \\\"opposed\\\": 13, \\\"chew\\\": 28, \\\"swirls\\\": 111, \\\"confectioner's\\\": 301, \\\"creaming\\\": 55, \\\"aromatic\\\": 638, \\\"sauteed\\\": 592, \\\"fitting\\\": 721, \\\"dusting\\\": 452, \\\"candies\\\": 597, \\\"teaspoonful\\\": 186, \\\"filets\\\": 291, \\\"coals\\\": 1870, \\\"larger\\\": 1747, \\\"couscous\\\": 1888, \\\"transport\\\": 39, \\\"florets\\\": 663, \\\"virgin\\\": 2252, \\\"refreshing\\\": 30, \\\"tangy\\\": 70, \\\"formed\\\": 1075, \\\"leek\\\": 1062, \\\"interior\\\": 254, \\\"sourdough\\\": 162, \\\"removed\\\": 602, \\\"pierced\\\": 1157, \\\"limp\\\": 170, \\\"blackberries\\\": 583, \\\"berries\\\": 3493, \\\"easy\\\": 656, \\\"scorch\\\": 161, \\\"mugs\\\": 441, \\\"drinking\\\": 124, \\\"results\\\": 635, \\\"doughy\\\": 52, \\\"collard\\\": 274, \\\"greens\\\": 4838, \\\"crispness\\\": 60, \\\"whiskey\\\": 624, \\\"early\\\": 67, \\\"mine\\\": 47, \\\"marshmallows\\\": 1309, \\\"melting\\\": 346, \\\"kneading\\\": 462, \\\"workable\\\": 75, \\\"fondant\\\": 390, \\\"liking\\\": 254, \\\"indention\\\": 20, \\\"doughnut\\\": 273, \\\"doughnuts\\\": 705, \\\"somewhat\\\": 446, \\\"watery\\\": 130, \\\"slide\\\": 2331, \\\"'x'\\\": 11, \\\"bakes\\\": 250, \\\"wok\\\": 2892, \\\"snow\\\": 588, \\\"port\\\": 699, \\\"registers\\\": 4156, \\\"125\\\": 228, \\\"tent\\\": 1186, \\\"scrape\\\": 6425, \\\"watercress\\\": 1167, \\\"dates\\\": 1015, \\\"mill\\\": 1000, \\\"left\\\": 1435, \\\"now\\\": 1528, \\\"parmigiano\\\": 731, \\\"reggiano\\\": 471, \\\"tofu\\\": 1909, \\\"pages\\\": 5, \\\"book\\\": 270, \\\"patting\\\": 200, \\\"pre\\\": 398, \\\"tin\\\": 1511, \\\"angel\\\": 265, \\\"hair\\\": 157, \\\"linen\\\": 30, \\\"re\\\": 814, \\\"weeks\\\": 1626, \\\"veal\\\": 2262, \\\"usually\\\": 431, \\\"meatball\\\": 222, \\\"closest\\\": 224, \\\"faced\\\": 75, \\\"sandwiches\\\": 2635, \\\"garam\\\": 431, \\\"masala\\\": 542, \\\"bottomed\\\": 1934, \\\"amber\\\": 839, \\\"285\\\": 16, \\\"137\\\": 5, \\\"soon\\\": 753, \\\"proper\\\": 206, \\\"putting\\\": 255, \\\"minimize\\\": 29, \\\"mess\\\": 121, \\\"checking\\\": 466, \\\"always\\\": 385, \\\"totally\\\": 244, \\\"falls\\\": 277, \\\"tacos\\\": 319, \\\"burritos\\\": 119, \\\"see\\\": 1893, \\\"cook's\\\": 1065, \\\"colander\\\": 4169, \\\"crack\\\": 1494, \\\"scramble\\\": 283, \\\"brisket\\\": 1716, \\\"holding\\\": 983, \\\"upside\\\": 686, \\\"styrofoam\\\": 47, \\\"oatmeal\\\": 499, \\\"mound\\\": 2147, \\\"string\\\": 1146, \\\"runs\\\": 339, \\\"turmeric\\\": 1383, \\\"different\\\": 403, \\\"cookers\\\": 8, \\\"barley\\\": 750, \\\"rotini\\\": 127, \\\"tenderloins\\\": 344, \\\"flank\\\": 338, \\\"relish\\\": 1273, \\\"pods\\\": 472, \\\"pureed\\\": 894, \\\"8x4\\\": 106, \\\"oat\\\": 566, \\\"smoothness\\\": 19, \\\"sterile\\\": 90, \\\"instrument\\\": 3, \\\"similar\\\": 285, \\\"quite\\\": 714, \\\"american\\\": 343, \\\"processed\\\": 224, \\\"savory\\\": 211, \\\"gallon\\\": 668, \\\"bucket\\\": 115, \\\"innards\\\": 39, \\\"filled\\\": 2751, \\\"draining\\\": 297, \\\"mind\\\": 134, \\\"brined\\\": 55, \\\"turkeys\\\": 35, \\\"faster\\\": 172, \\\"gauge\\\": 52, \\\"tomatillos\\\": 881, \\\"seafood\\\": 1055, \\\"blending\\\": 1005, \\\"limeade\\\": 117, \\\"tequila\\\": 822, \\\"plenty\\\": 405, \\\"instructions\\\": 1845, \\\"crusts\\\": 1242, \\\"pies\\\": 588, \\\"crowd\\\": 246, \\\"tilting\\\": 404, \\\"medallions\\\": 303, \\\"360\\\": 267, \\\"continually\\\": 199, \\\"broken\\\": 579, \\\"prefer\\\": 436, \\\"700\\\": 45, \\\"w\\\": 20, \\\"pick\\\": 1189, \\\"openings\\\": 69, \\\"loin\\\": 803, \\\"neufchatel\\\": 48, \\\"hook\\\": 844, \\\"attachment\\\": 3637, \\\"total\\\": 3825, \\\"covers\\\": 269, \\\"penne\\\": 349, \\\"cutlets\\\": 694, \\\"nice\\\": 1302, \\\"sear\\\": 2806, \\\"accumulated\\\": 740, \\\"bones\\\": 2809, \\\"cucumbers\\\": 1471, \\\"eaten\\\": 195, \\\"sturdy\\\": 184, \\\"invert\\\": 3415, \\\"prick\\\": 1157, \\\"corned\\\": 360, \\\"including\\\": 758, \\\"stout\\\": 193, \\\"peach\\\": 1292, \\\"pepperoncini\\\": 137, \\\"forget\\\": 64, \\\"scallops\\\": 2760, \\\"secured\\\": 24, \\\"alternate\\\": 339, \\\"brushing\\\": 1316, \\\"streusel\\\": 504, \\\"creme\\\": 1294, \\\"old\\\": 594, \\\"lowest\\\": 829, \\\"lipped\\\": 35, \\\"tassie\\\": 3, \\\"liner\\\": 295, \\\"cherry\\\": 2329, \\\"criss\\\": 92, \\\"cross\\\": 462, \\\"sprinkling\\\": 742, \\\"lard\\\": 620, \\\"warmer\\\": 106, \\\"spaced\\\": 318, \\\"smoking\\\": 3544, \\\"glasses\\\": 4388, \\\"cracks\\\": 258, \\\"cakes\\\": 4395, \\\"tapping\\\": 287, \\\"quarts\\\": 1392, \\\"method\\\": 637, \\\"l\\\": 152, \\\"bone\\\": 2337, \\\"leeks\\\": 2540, \\\"dropped\\\": 228, \\\"separates\\\": 135, \\\"brittle\\\": 454, \\\"threads\\\": 193, \\\"lift\\\": 2705, \\\"14x12\\\": 4, \\\"snap\\\": 583, \\\"slip\\\": 509, \\\"meatball's\\\": 1, \\\"toasts\\\": 944, \\\"mango\\\": 2127, \\\"stretch\\\": 774, \\\"further\\\": 521, \\\"drape\\\": 381, \\\"fists\\\": 33, \\\"outward\\\": 162, \\\"rotating\\\": 1388, \\\"such\\\": 966, \\\"meats\\\": 570, \\\"preparing\\\": 672, \\\"test\\\": 1060, \\\"separately\\\": 2077, \\\"paddle\\\": 2546, \\\"thirty\\\": 98, \\\"preheating\\\": 87, \\\"however\\\": 193, \\\"you'd\\\": 178, \\\"pepperjack\\\": 49, \\\"lifting\\\": 413, \\\"regular\\\": 582, \\\"adobo\\\": 552, \\\"rhubarb\\\": 1221, \\\"want\\\": 1878, \\\"stop\\\": 1950, \\\"peak\\\": 321, \\\"watching\\\": 316, \\\"ganache\\\": 1693, \\\"came\\\": 20, \\\"grain\\\": 1423, \\\"skinless\\\": 47, \\\"croissants\\\": 168, \\\"applesauce\\\": 762, \\\"undiluted\\\": 23, \\\"which\\\": 1634, \\\"cause\\\": 229, \\\"depend\\\": 96, \\\"how\\\": 9016, \\\"tabasco\\\": 306, \\\"remnants\\\": 4, \\\"release\\\": 2519, \\\"solids\\\": 2878, \\\"raise\\\": 1066, \\\"directed\\\": 780, \\\"flexible\\\": 273, \\\"steamed\\\": 466, \\\"hens\\\": 788, \\\"hen\\\": 320, \\\"twirl\\\": 23, \\\"looks\\\": 943, \\\"bun\\\": 1276, \\\"whatever\\\": 199, \\\"design\\\": 227, \\\"mingle\\\": 48, \\\"porous\\\": 12, \\\"cola\\\": 249, \\\"225\\\": 242, \\\"110\\\": 242, \\\"preferred\\\": 159, \\\"granulated\\\": 3184, \\\"overly\\\": 92, \\\"lose\\\": 219, \\\"softness\\\": 6, \\\"restore\\\": 8, \\\"tater\\\": 55, \\\"tots\\\": 113, \\\"tot\\\": 32, \\\"panko\\\": 1478, \\\"periodically\\\": 231, \\\"variations\\\": 170, \\\"blueberry\\\": 483, \\\"raisin\\\": 257, \\\"date\\\": 469, \\\"18x14\\\": 1, \\\"border\\\": 1819, \\\"pinching\\\": 291, \\\"serrated\\\": 1113, \\\"dairy\\\": 99, \\\"creamer\\\": 89, \\\"cardamom\\\": 1412, \\\"chai\\\": 72, \\\"mug\\\": 442, \\\"fajita\\\": 77, \\\"quesadillas\\\": 339, \\\"14x18\\\": 2, \\\"pinwheel\\\": 68, \\\"ghee\\\": 334, \\\"pool\\\": 133, \\\"smashing\\\": 50, \\\"though\\\": 249, \\\"spooned\\\": 217, \\\"spareribs\\\": 91, \\\"unwrap\\\": 733, \\\"source\\\": 623, \\\"move\\\": 1339, \\\"charring\\\": 36, \\\"reading\\\": 19, \\\"deposits\\\": 18, \\\"loose\\\": 958, \\\"drumstick\\\": 125, \\\"leg\\\": 599, \\\"exposed\\\": 462, \\\"slather\\\": 185, \\\"heap\\\": 63, \\\"flours\\\": 579, \\\"refrigerating\\\": 102, \\\"sprinkles\\\": 417, \\\"colored\\\": 957, \\\"combination\\\": 187, \\\"crabmeat\\\": 1014, \\\"smoothed\\\": 10, \\\"swirling\\\": 1361, \\\"bounce\\\": 53, \\\"hardened\\\": 293, \\\"aroma\\\": 319, \\\"strong\\\": 249, \\\"pico\\\": 228, \\\"de\\\": 1799, \\\"gallo\\\": 217, \\\"quesadilla\\\": 256, \\\"opposite\\\": 669, \\\"shiny\\\": 775, \\\"consomme\\\": 114, \\\"rich\\\": 442, \\\"pitas\\\": 289, \\\"breads\\\": 413, \\\"sorting\\\": 4, \\\"discolored\\\": 59, \\\"ones\\\": 337, \\\"char\\\": 865, \\\"flame\\\": 1715, \\\"gas\\\": 2380, \\\"piles\\\": 119, \\\"flipping\\\": 673, \\\"herb\\\": 1829, \\\"rubber\\\": 2981, \\\"butterscotch\\\": 358, \\\"man\\\": 21, \\\"partially\\\": 1878, \\\"mints\\\": 42, \\\"brought\\\": 72, \\\"mint\\\": 6364, \\\"eat\\\": 950, \\\"perforations\\\": 70, \\\"scissors\\\": 517, \\\"towards\\\": 307, \\\"forming\\\": 1635, \\\"fringe\\\": 8, \\\"braided\\\": 42, \\\"28\\\": 249, \\\"inserting\\\": 131, \\\"dog\\\": 386, \\\"6x4\\\": 13, \\\"pretty\\\": 224, \\\"caramelizes\\\": 159, \\\"tandoori\\\": 41, \\\"rim\\\": 1904, \\\"anise\\\": 1092, \\\"flavoring\\\": 294, \\\"crosswise\\\": 3770, \\\"reducing\\\": 271, \\\"ten\\\": 262, \\\"feel\\\": 612, \\\"except\\\": 2053, \\\"min\\\": 469, \\\"intervals\\\": 919, \\\"cleaver\\\": 176, \\\"afterwards\\\": 21, \\\"really\\\": 559, \\\"blackened\\\": 881, \\\"rounds\\\": 4237, \\\"develop\\\": 657, \\\"sweetness\\\": 187, \\\"flattened\\\": 236, \\\"pickle\\\": 654, \\\"condiments\\\": 83, \\\"applied\\\": 22, \\\"kiss\\\": 71, \\\"produce\\\": 186, \\\"works\\\": 322, \\\"dinner\\\": 711, \\\"power\\\": 658, \\\"oiling\\\": 15, \\\"week\\\": 2525, \\\"sponge\\\": 439, \\\"bittersweet\\\": 422, \\\"bath\\\": 1989, \\\"look\\\": 1473, \\\"unmold\\\": 770, \\\"herbes\\\": 213, \\\"provence\\\": 223, \\\"prime\\\": 76, \\\"footnote\\\": 10, \\\"smaller\\\": 1203, \\\"shows\\\": 82, \\\"unfold\\\": 401, \\\"beyond\\\": 83, \\\"raised\\\": 70, \\\"12x18\\\": 19, \\\"others\\\": 184, \\\"liquefied\\\": 118, \\\"suggested\\\": 185, \\\"6x6\\\": 10, \\\"sections\\\": 737, \\\"reactive\\\": 448, \\\"trying\\\": 201, \\\"jumbo\\\": 71, \\\"eighteen\\\": 38, \\\"notch\\\": 33, \\\"feet\\\": 207, \\\"beak\\\": 56, \\\"adjusting\\\": 354, \\\"chest\\\": 28, \\\"manicotti\\\": 96, \\\"parboil\\\": 96, \\\"sauces\\\": 345, \\\"beep\\\": 6, \\\"countertop\\\": 226, \\\"months\\\": 1166, \\\"batch\\\": 1991, \\\"flavorings\\\": 80, \\\"tart\\\": 4387, \\\"strings\\\": 248, \\\"ceramic\\\": 716, \\\"visible\\\": 396, \\\"peppercorns\\\": 2620, \\\"palms\\\": 449, \\\"pulverize\\\": 52, \\\"powerful\\\": 17, \\\"percent\\\": 454, \\\"pulse\\\": 8354, \\\"corners\\\": 791, \\\"assorted\\\": 162, \\\"etc\\\": 149, \\\"22\\\": 561, \\\"sprayed\\\": 390, \\\"burgers\\\": 2111, \\\"pickles\\\": 755, \\\"crystallized\\\": 325, \\\"noticeably\\\": 70, \\\"lighter\\\": 290, \\\"flax\\\": 331, \\\"poked\\\": 89, \\\"escarole\\\": 497, \\\"utility\\\": 89, \\\"acorn\\\": 72, \\\"upwards\\\": 40, \\\"won't\\\": 444, \\\"spongy\\\": 85, \\\"containing\\\": 207, \\\"circles\\\": 1726, \\\"securing\\\": 112, \\\"calzone\\\": 50, \\\"sounds\\\": 182, \\\"hollow\\\": 645, \\\"wells\\\": 76, \\\"tooth\\\": 49, \\\"grapes\\\": 1224, \\\"great\\\": 587, \\\"undercooked\\\": 85, \\\"haddock\\\": 70, \\\"lots\\\": 327, \\\"dredging\\\": 78, \\\"peppery\\\": 30, \\\"vermouth\\\": 686, \\\"dash\\\": 437, \\\"macadamia\\\": 223, \\\"crunchy\\\": 417, \\\"calls\\\": 33, \\\"combining\\\": 343, \\\"released\\\": 401, \\\"jicama\\\": 441, \\\"fiery\\\": 6, \\\"tenderness\\\": 102, \\\"substance\\\": 17, \\\"fries\\\": 838, \\\"drizzled\\\": 564, \\\"touching\\\": 706, \\\"must\\\": 449, \\\"clump\\\": 194, \\\"loins\\\": 65, \\\"roasts\\\": 188, \\\"sizzle\\\": 458, \\\"bright\\\": 1133, \\\"appearance\\\": 111, \\\"fingernail\\\": 16, \\\"impression\\\": 33, \\\"knuckles\\\": 99, \\\"points\\\": 257, \\\"help\\\": 1898, \\\"decorating\\\": 234, \\\"gel\\\": 143, \\\"ooze\\\": 50, \\\"lemongrass\\\": 810, \\\"turns\\\": 2746, \\\"refry\\\": 16, \\\"was\\\": 711, \\\"brighten\\\": 19, \\\"cloudy\\\": 93, \\\"absorbs\\\": 204, \\\"complete\\\": 309, \\\"enlarge\\\": 8, \\\"bagels\\\": 98, \\\"boiled\\\": 621, \\\"choice\\\": 578, \\\"roughly\\\": 1383, \\\"crepes\\\": 731, \\\"overlapping\\\": 1456, \\\"try\\\": 753, \\\"195\\\": 24, \\\"pinched\\\": 70, \\\"semi\\\": 258, \\\"72\\\": 58, \\\"yum\\\": 47, \\\"stopping\\\": 404, \\\"lady\\\": 46, \\\"cannellini\\\": 187, \\\"mild\\\": 130, \\\"fluffing\\\": 24, \\\"substitute\\\": 656, \\\"stuck\\\": 308, \\\"gnocchi\\\": 1120, \\\"briskets\\\": 17, \\\"packets\\\": 629, \\\"hourly\\\": 10, \\\"firms\\\": 65, \\\"collects\\\": 40, \\\"dab\\\": 309, \\\"tenders\\\": 223, \\\"closely\\\": 322, \\\"quiche\\\": 254, \\\"charred\\\": 2807, \\\"liter\\\": 71, \\\"listed\\\": 130, \\\"attach\\\": 666, 